



<?php $__env->startSection('content'); ?>

<div id="page_tit">
	
			<div class="container">
				<h2>規約・特定商取引法に基づく表記</h2>
				<nav class="breadcrumbs">
					<ul>
						<li><a href="/">ai-jewelly TOPページ</a></li>
						<li>規約・特定商取引法に基づく表記</li>
					</ul>
				</nav>
			</div>
		</div>
		<!-- /#page_tit -->

		<div id="cont_wrapper" class="container u_page mode_col1">
			<main id="cont_main">
				<section id="sec_terms" class="mid_sec">
					<h3 class="tit_big">
						ai-jewellyご利用規約
					</h3>
					<div class="clause_box">
						<h4 class="tit_clause">
							1条　定義
						</h4>
						<div class="txt_box">
							<p>
								本規約は株式会社 RAIN（以下、「当社」といいます。）が提供するインターネットプラットフォームサイトai-jewelly及びこれに付随するサブサイトにおける各サービス（以下「本サービス」といいます。）の利用に係る規約を定めるものです。本サービスにアクセス、又は利用する方すべてに本規約は適用されます。<br>
								本サービスを利用する方（以下「会員」といいます。）が利用いただくためには、本利用規約の全てに同意いただく必要があり、本サービスを利用したときは、本利用規約に同意したものとみなされます。<br>
								なお、各サービスにおいて個別の規定がある場合には、本規約に加えて、当該個別規定が適用され、本規約と個別規定が異なる場合には、個別規定が優先されるものとします。
							</p>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							2条　会員登録
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　会員資格
							</h5>
							<p>
								会員とは、本利用規約を承認の上、当社が定める方法により本サービス利用のために入会を申し込み、当社が承認した者をいいます。<br>
								会員は、本サービスの利用にあたり、本規約に同意したものをみなされるものとします。
							</p>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　会員申込
							</h5>
							<p>
								1号　本サービスの利用を希望する者（以下、「会員希望者」といいます。）は、会員となる本人がオンラインにより本サービス所定の方法で入会を申し込むものとします。会員希望者は、登録の申請にあたり、真実、正確かつ最新の情報を当社に提供しなければなりません。
							</p>
							<p>
								2号　会員登録手続は、前項の申込に対する当社の承諾をもって完了するものとします。
							</p>
							<p>
								3号　前号に定める会員登録手続の完了時に、本利用規約の諸規定に従った本サービスの利用契約が会員と当社の間に成立し、会員は本サービスを当社の定める方法で利用することができるようになります。
							</p>
							<p>
								4号　当社は、会員希望者が、以下の各号のいずれかの事由に該当する場合は、登録を拒否することがあります。なお、当社は、会員希望者が未成年である場合には、いかなる場合でも登録を認めないものとします。
							</p>
							<ul class="indent_li">
								<li>
									・本利用規約に違反するおそれがあると当社が判断した場合
								</li>
								<li>
									・当社に提供された登録情報の全部又は一部につき虚偽、誤記又は記載漏れがあった場合
								</li>
								<li>
									・会員希望者が過去当社との契約に違反した者またはその関係者であると当社が判断した場合
								</li>
								<li>
									・成年被後見人、被保佐人又は被補助人のいずれかであり、法定代理人、後見人､保佐人又は補助人の同意等を得ていなかっ場合。なお、当社はかかる同意等を示す書面の提出を求めることがありますが、かかる書面が提出された場合でも、登録を拒否することがあります。
								</li>
								<li>
									・反社会的勢力等（暴力団、暴力団員、右翼団体、反社会的勢力、その他これに準ずる者を意味します。以下同じ。）である、又は資金提供その他を通じて反社会的勢力等の維持、運営若しくは経営に協力若しくは関与する等反社会的勢力等との何らかの交流若しくは関与を行っていると当社が判断した場合
								</li>
								<li>
									・その他、当社が登録を適当でないと判断した場合
								</li>
							</ul>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								3項　登録情報変更
							</h5>
							<p>
								会員は、登録事項に変更が生じた場合、速やかに当社に届出をするものとします。会員は、常に連絡の取れる連絡先を登録し、当社からの問い合わせがあった場合、速やかにこれに対応するものとします。変更事項の届出を怠ることで、会員に何らかの不利益が生じた場合であっても、当社は一切責任を負いません。
							</p>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								4項　メールアドレスおよびパスワードの管理
							</h5>
							<p>
								1号　会員は、会員が当社の定めるところに従い本サービス上で設定するメールアドレス、パスワード等の管理を行う責任を負うものとします。
							</p>
							<p>
								2号　会員はメールアドレスおよびパスワード等を第三者に利用させ、貸与・譲渡・名義変更・売買もしくは担保設定その他の処分をすることはできないものとします。
							</p>
							<p>
								3号　メールアドレスおよびパスワード等の管理不十分、使用上の過誤、第三者の使用等による損害の責任は会員が負うものとし、当社は一切の責任を負わないものとします。
							</p>
							<p>
								4号　会員は、メールアドレスまたはパスワード等が第三者に漏れた場合、あるいはメールアドレスまたはパスワード等が第三者に使用されている疑いのある場合には、直ちに当社にその旨を連絡するとともに、当社の指示がある場合にはこれに従うにものとします。この場合、当社はそのメールアドレスやパスワード等を不正アカウントとして停止することができるものとし、当社は、かかる停止に基づき会員に生じた損害について一切の責任を負いません。
							</p>
							<p>
								5号　パスワードの設定をしている会員は、定期的にパスワードを変更する義務を負い、その義務を怠ったことにより損害が生じても当社は一切の責任を負わないものとします。
							</p>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							3条　個人情報規定
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　当社は、個人情報を当社のプライバシーポリシーに基づき、適切に取り扱うものとし、会員は、当社のプライバシーポリシーに基づき個人情報が取り扱われることに同意するものとします。
							</p>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　当社は、会員が当社に提供した情報、データ等を、個人を特定できない形での統計的な情報として、当社の裁量で、利用及び公開することができるものとし、会員はこれに異議を唱えないものとします。
							</p>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							4条　禁止事項
						</h4>
						<div class="txt_box">
							<p>
								会員は、本サービスの利用において、以下の各号のいずれかに該当する行為またはそのおそれがある行為をしてはならないものとする。
							</p>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　第三者（本サービスの他の会員を含みます。）または当社の知的財産権（著作権、意匠権、特許権、実用新案権、商標権、工業所有権等）およびその他の権利を侵害する行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　第三者または当社の財産、信用、名誉、プライバシー、肖像権を侵害する行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								3項　第三者の個人情報の売買または譲受にあたる行為、またはそれらのおそれのある行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								4項　公序良俗に反する行為やそのおそれのある行為、またはそれを助長する行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								5項　法令に違反する行為や犯罪行為、もしくはそのおそれのある行為、またはそれを教唆し、または幇助・勧誘する行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								6項　本サービスまたはその他当社が提供する適正なサービスの運営を妨げる行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								7項　第三者（他の会員を含みます。）もしくは当社が入力した情報を不正に改ざんする行為、または当社のサーバーその他コンピュータに不正にアクセスする行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								8項　サーバーまたはネットワークへ著しく負荷をかけ本サービスの提供に影響を与える行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								9項　本規約等に違反する行為、又は違反するおそれのある行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								10項　本サービスの運営を妨害する恐れのある行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								11項　第三者に成りすます行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								12項　本サービスの他の利用者の情報の収集
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								13項　当社、本サービスの他の利用者またはその他第三者に不利益、損害、不快感を与える行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								14項　本サービスを介さずに行う直接取引やそれを勧誘する行為、又は、勧誘に応じる行為。（本サービスで取引開始した会員と再度取引する場合を含む）
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								15項　面識のない異性との出会いを目的とした行為
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								16項　前各号の他、当社が不適切と判断する行為
							</h5>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							5条　規約違反があった場合の措置
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　当社は、会員が不正使用を含む、本規約の何らの条項に違反した場合、利用停止、強制退会、損害賠償請求（合理的な弁護士費用も含む）等の措置を取ることができます。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　会員による不正使用を含む本規約の違反に関連し、生起する第三者との間の法的請求や責任について、当社は、一切責任を負わず、本規約に違反した会員は、自己の責任においてこれを処理し、当社に一切の迷惑や損害を与えないことを保証します。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								3項　前項の法的請求が当社に対して行われ、当社が何らの損害を被った場合、会員は、合理的な弁護士費用も含め、当社が要した費用一切につき、これを補償します。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								4項　会員が本規約に違反した場合で当社が必要と判断したとき、当社は、該当する会員の連絡先を、当該違反に関連する第三者に開示できるものとします。
							</h5>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							6条　退会
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　登録ユーザーは、当社所定の方法で当社に通知することにより、本サービスから退会し、自己の会員としての登録を抹消することができます。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　退会にあたり、当社に対して負っている債務が有る場合は、直ちに当社に対して全ての債務の支払を行わなければなりません。
							</h5>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							7条　会員資格の停止・強制退会
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　当社は、以下の事由がある場合、会員に何ら事前の通知または催告をすることなく、会員資格を一時停止し、または強制退会することができるものとします。
							</h5>
							<p>
								1号　会員がメールアドレス、パスワードまたは本サービスを不正に使用しまたは使用させた場合
							</p>
							<p>
								2号　登録情報に虚偽の事実があることが判明した場合
							</p>
							<p>
								3号　当社、他の会員その他の第三者に損害を生じさせるおそれのある目的又は方法で本サービスを利用した、又は利用しようとした場合
							</p>
							<p>
								4号　手段の如何を問わず、本サービスの運営を妨害した場合
							</p>
							<p>
								5号　本規約2条２項4号、4条に該当されると判断した場合
							</p>
							<p>
								6号　会員が支払停止もしくは支払不能となり、または破産手続開始、民事再生手続開始、会社更生手続開始、特別清算開始もしくはこれらに類する手続開始の申立があった場合
							</p>
							<p>
								7号　当社からの問い合わせその他回答を求める連絡に対して30日間以上応答がない場合
							</p>
							<p>
								8号　本規約違反が発覚し、当社が総合的に必要と判断した場合
							</p>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　前項各号のいずれかに該当した場合、会員は、当社に対して負っている債務の一切について当然に期限の利益を失い、直ちに当社に対して全ての債務の支払を行わなければいけません。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								3項　当社は、本条に基づき当社が行った行為により会員に生じた損害について一切の責任を負いません。
							</h5>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							8条　秘密保持
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　利用規約において「秘密情報」とは、利用契約または本サービスに関連して、会員が、当社より書面、口頭若しくは記録媒体等により提供若しくは開示されたか、または知り得た、当社の技術、営業、業務、財務、組織、その他の事項に関する全ての情報を意味します。<br>
								但し、下記項目について秘密情報から除外するものとします。
							</h5>
							<ul class="indent_li">
								<li>
									・当社から提供若しくは開示がなされたときまたは知得したときに、既に一般に公知となっていた、または既に知得していたもの
								</li>
								<li>
									・当社から提供若しくは開示または知得した後、自己の責めに帰せざる事由により刊行物その他により公知となったもの
								</li>
								<li>
									・提供または開示の権限のある第三者から秘密保持義務を負わされることなく適法に取得したもの
								</li>
								<li>
									・秘密情報によることなく単独で開発したもの
								</li>
								<li>
									・当社から秘密保持の必要なき旨書面で確認されたもの
								</li>
							</ul>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　会員は、秘密情報を本サービスの利用の目的のみに利用するとともに、当社の書面による承諾なしに第三者に当社の秘密情報を提供、開示または漏洩しないものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								3項　本条の定めに拘わらず、会員は、法律、裁判所または政府機関の命令、要求または要請に基づき、秘密情報を開示することができます。但し、当該命令、要求または要請があった場合、速やかにその旨を当社に通知しなければなりません。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								4項　会員は、秘密情報を記載した文書または磁気記録媒体等を複製する場合には、事前に当社の書面による承諾を得ることとし、複製物の管理については第2項に準じて厳重に行うものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								5項　会員は、当社から求められた場合にはいつでも、遅滞なく、当社の指示に従い、秘密情報並びに秘密情報を記載または包含した書面その他の記録媒体物およびその全ての複製物を返却または廃棄しなければなりません。
							</h5>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							9条　サービスの中断・中止
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　当社は、以下の事由が生じた場合、会員に事前に告知、通知することなく、本サービスの運営を中断、又は中止することがあります。これらの事由による本サービスの中断又は中止によって、ユーザーが損害を被った場合、当社は一切責任を負いません。・本サービス用設備等の保守メンテナンスを定期的に、又は緊急に行う場合
							</h5>
							<ul class="indent_li">
								<li>
									・本サービス用設備の通信回線等が故障等により停止した場合
								</li>
								<li>
									・地震、落雷、噴火、洪水、津波等の天災、戦争、動乱、暴動、騒乱、労働、争議、火災、停電、その他、不慮の事件、事故等の不可抗力により、本サービスの提供が提供できなくなった場合
								</li>
								<li>
									・その他、運用上、又は技術上本サービスの中断、又は中止が必要と当社が判断した場合
								</li>
							</ul>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　当社は、本条に基づき当社が行った措置に基づき会員に生じた損害について一切の責任を負いません。
							</h5>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							10条　本サービスの内容の変更、終了
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　当社は、当社の都合により、本サービスの内容を変更し、または提供を終了することができます。当社が本サービスの提供を終了する場合、当社は会員に通知するものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　当社は、本条に基づき当社が行った措置に基づき会員に生じた損害について一切の責任を負いません。
							</h5>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							11条　免責事項
						</h4>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								1項　当社は、本規約に別途定めるもののほか、本サービスに関連して会員間においては当社の責にないもの、および会員と第三者間で発生した一切のトラブルについて、一切の責任を負わず、一切関与しません。万一トラブルが生じた際には、当事者間で解決するものとし、当該トラブルにより当社が損害を被った場合は、当事者は連帯して当該損害を賠償するものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								2項　当社は、将来本サービスを利用するという前提の下で起こったトラブルについて、一切の責任を負わず、一切関与しません。万一トラブルが生じた場合は、当事者間で解決するものとし、当該トラブルにより当社が損害を被った場合は、当事者は連帯して当該損害を賠償するものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								3項　会員等と第三者との間で、本サービスに関連して、裁判やクレーム、請求等あらゆるトラブルを含む紛争が生じた場合、各自の責任や費用で解決するものとし、当社は、当該紛争に関し、一切関与しません。会員等は、当該紛争の対応のために当社に生じた弁護士費用を含む、直接的または間接的を問わず生じたあらゆる費用および賠償金等を、連帯して負担することに同意するものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								4項　会員等は、当社との間で紛争が生じた場合、当該紛争に関連して当社に発生した弁護士費用を含むあらゆる費用を、連帯して負担することに同意するものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								5項　本規約において、万が一当社が損害を賠償することとなった場合、故意または重過失がある場合を除き、会員が当社に本サービスの対価として支払った総額を限度額として賠償責任を負うものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								6項　当社は、本サービスの内容・品質・水準、サービスの安定的な提供、本サービスの利用に伴う結果等については、一切保証しません。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								7項　本サービス提供における、不正確、不適切または不明瞭な内容、表現または行為等により、会員および第三者に対して損害が生じた場合であっても、直接的か間接的かを問わず、当社は、その損害について一切責任を負わないものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								8項　当社は、会員等に対して、適宜情報提供やアドバイスを行うことがありますが、それらに対して責任を負うものではありません。また、そのアドバイスや情報提供の正確性や有用性を保証しません。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								9項　当社は、本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていないことについては、一切保証しません。当社は、本サービスに関連するコンテンツの中に、コンピュータウィルス等有害なものが含まれていたことにより生じた損害について、直接的か間接的かを問わず、会員等および第三者に対して一切責任を負わないものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								10項　当社は、会員が利用した機器・通信回線・ソフトウェア等により会員または第三者に生じた損害について、直接的か間接的かを問わず、一切責任を負わないものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								11項　当社は、本サービスへのアクセス不能、会員のコンピュータにおける障害、エラー、バグの発生等について、一切責任を負わないものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								12項　当社は、コンピュータ、システム、通信回線等の障害により、会員等および第三者が被った一切の損害（データ消失、システムの中断、不正アクセス等）について、直接的か間接的かを問わず、一切責任を負わないものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								13項　当社は、会員等が書き込んだ他のウェブサイトまたはアプリケーション等へのURL等を使用した誘導その他本サービス以外における会員等の購入により生じた損害について、直接的か間接的かを問わず、一切責任を負わないものとします。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								14項　本条1項から13項の規定は、当社に故意または重過失が存する場合または会員が消費者契約法上の消費者に該当する場合には適用しません。
							</h5>
						</div>
						<div class="txt_box sml_sec">
							<h5 class="tit_item">
								15項　会員は、当社に対し、本サービスの利用に関し、第三者の著作権、商標権、意匠権、その他の知的財産権を侵害しないことを保証し、第三者との間で、当該第三者の権利を侵害したとして紛争が生じたときは、会員が自らの費用と責任において、これを解決する。
							</h5>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							12条　本規約等の変更
						</h4>
						<div class="txt_box">
							<p>
								当社は、本規約を変更できるものとします。当社は、本規約を変更した場合には、会員に当該変更内容を通知するものとし、当該内容の通知後、会員が本サービスを利用した場合または当社の定める期間内に登録抹消の手続を取らなかった場合には、会員は、本規約の変更に同意したものとみなします。
							</p>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							13条　連絡・通知
						</h4>
						<div class="txt_box sml_sec">
							<p class="tit_item">
								1項　当社は、会員に事前に通知なしに、本規約及び本規約に付随する規約の全部又は一部を任意に変更・追加・削除することができます。また、必要に応じて新たな規約等を追加でき、会員はそれについても遵守する義務を負います。
							</p>
						</div>
						<div class="txt_box sml_sec">
							<p class="tit_item">
								2項　当社は、本規約の変更・追加・削除につき、本サイトへの掲示その他弊社が妥当と判断する方法で、会員への通知を行うことができ、当社は郵送・電子メールその他の方法で通知する義務を負いません。
							</p>
						</div>
						<div class="txt_box sml_sec">
							<p class="tit_item">
								3項　規約の変更・追加は、本サイト上に掲載した時点より効力が発生します。
							</p>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							14条　サービス利用契約上の地位の譲渡等
						</h4>
						<div class="txt_box sml_sec">
							<p class="tit_item">
								1項　会員は、当社の書面による事前の承諾もなく、サービス利用規約上の地位または本規約に基づく権利もしくは義務につき、第三者に対し、譲渡、移転、担保設定、その他処分することはできません。

							</p>
						</div>
						<div class="txt_box sml_sec">
							<p class="tit_item">
								2項　当社は本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡に伴いサービス利用契約上の地位、本規約に基づく権利及び義務並びに会員の登録事項その他の顧客情報を当該事業譲渡の譲受人に譲渡することができるものとし、会員は、かかる譲渡につき本項において予め同意したものとします。なお、本項に定める事業譲渡には、通常の事業譲渡のみならず、会社分割その他事業が移転するあらゆる場合を含むものとします。
							</p>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							15条　分離可能性
						</h4>
						<div class="txt_box sml_sec">
							<p class="tit_item">
								本規約のいずれかの条項またはその一部が、消費者契約法その他の法令等により無効または執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効または執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。
							</p>
						</div>
					</div>

					<div class="clause_box">
						<h4 class="tit_clause">
							16条　準拠法、管轄裁判所
						</h4>
						<div class="txt_box sml_sec">
							<p class="tit_item">
								1項　本サービスにかかる法律問題の準拠法は、日本法とします。ただし、国際物品売買契約に関する国際連合条約の適用は排除するものとします。
							</p>
						</div>
						<div class="txt_box sml_sec">
							<p class="tit_item">
								2項　前条の協議によっても疑義、争議、問題が解決しなかった場合の訴訟については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
							</p>
						</div>
					</div>

					<div class="sml_sec">
						以上<br>
						令和3年2月1日制定
						<!-- <br>令和3年2月1日変更・施行 -->
					</div>
				</section>

				<section id="sec_transactions" class="mid_sec">
					<h3 class="tit_big">
						特定商取引法に基づく表記
					</h3>
					<div class="table_style">
						<dl>
							<dt>
								事業者
							</dt>
							<dd>
								株式会社 RAIN
							</dd>
						</dl>
						<dl>
							<dt>
								住所
							</dt>
							<dd>
								東京都台東区千束1-11-11
							</dd>
						</dl>
						<dl>
							<dt>
								電話番号
							</dt>
							<dd>
								<a href="tel:00-0000-0000">00-0000-0000</a>
							</dd>
						</dl>
						<dl>
							<dt>
								メールアドレス
							</dt>
							<dd>
								info@ai-jewelly.com
							</dd>
						</dl>
						<dl>
							<dt>
								商品の名称
							</dt>
							<dd>
								サービス利用料課金
							</dd>
						</dl>
						<dl>
							<dt>
								手数料
							</dt>
							<dd class="txt_box">
								<p>弊社へのシステム利用手数料：<br>ご契約金額総額の20%</p>
								<p>
									（例）<br>
									□ご契約総額20,000円（税込）の時<br>
									ジュエラーさんへの工賃：16,000円（税込）<br>
									弊社へのシステム利用手数料：4,000円（税込）
								</p>
							</dd>
						</dl>
						<dl>
							<dt>
								商品の販売価格・サービスの対価
							</dt>
							<dd>
								各商品ごとに表示
							</dd>
						</dl>
						<dl>
							<dt>
								商品以外の必要金額
							</dt>
							<dd>
								振込手数料（銀行振込の場合）
							</dd>
						</dl>
						<dl>
							<dt>
								商品の引渡し時期
							</dt>
							<dd>
								ご依頼納期日
							</dd>
						</dl>
						<dl>
							<dt>
								支払方法
							</dt>
							<dd class="txt_box">
								<dl>
									<dt>
										■クレジットカード
									</dt>
									<dd>
										※利用可能クレジットカードを記載
									</dd>
								</dl>
								<dl>
									<dt>
										■銀行振込
									</dt>
									<dd>
										指定の口座にお振込み下さい。
									</dd>
								</dl>
								<dl>
									<dt>
										■PayPal決済
									</dt>
									<dd>
										PayPal（ペイパル）は、PayPal Pte. Ltd 社が提供するオンライン決済代行サービスです。 ペイパルアカウントがない場合もクレジットカードでお支払いが可能です。クレジットカード情報は 当サイトでは保有せず、同社で厳重に管理しております。
									</dd>
								</dl>
								<ul class="indent_li">
									<li>
										・銀行・郵便局・コンビニでお支払いいただけます。
									</li>
									<li>
										・当店にかわり、●●●●運営会社の(株)●●●●より請求書が送られます。
									</li>
									<li>
										・請求書発行から14日後までにお支払い下さい。
									</li>
									<li>
										・支払期限を過ぎた場合、再度の請求毎に300円の再請求書発行手数料がかかりますのでご注意下さい。
									</li>
									<li>
										・お客様が当サイトにおいて登録された個人情報および発注内容は、●●●●のサービスに必要な範囲のみで(株)●●●●に提供させていただきます。
									</li>
									<li>
										・与信結果によっては当サービスをご利用いただけない場合がございます。その場合は、他の決済方法にご変更いただくことになります。
									</li>
									<li>
										・サービスをご利用いただいた場合は、上記注意事項にご同意いただいたものとみなさせていただきます。
									</li>
								</ul>
							</dd>
						</dl>
						<dl>
							<dt>
								エスクロー
							</dt>
							<dd>
								弊社は、ジュエラーを代理し、会員から、当社が別途指定する決済システムを通じて、本サービスを利用することにより会員と職人との間で成立した取引にかかる料金（代金）の支払いを受けるものとします。
							</dd>
						</dl>
						<dl>
							<dt>
								返品・キャンセルに関する特約
							</dt>
							<dd>
								本サービスで販売する商品・サービスについて、購入手続き完了後の返品またはキャンセルはお受けいたしません。<br>
								なお、商品に瑕疵がある場合は、利用規約の定めに従って対応します。
							</dd>
						</dl>
					</div>
					<div class="sml_sec">
						以上<br>
						令和3年2月1日制定
						<!-- <br>令和3年2月1日変更・施行 -->
					</div>
					<p class="btn_mt">
						<a href="#" onclick="javascript:window.history.back(-1);return false;" class="btn01 mode_back">
							BACK
						</a>
					</p>
				</section>
			</main>
			<!--/#cont_main-->
		</div>
		<!-- /#cont_wrapper -->
<?php $__env->stopSection(); ?>
<?php echo $__env->make('layouts.app', ['title' => '規約・特定商取引法に基づく表記','css'=>'terms'], \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /home/raindiamond/ai-jewelly.com/resources/views/page/terms.blade.php ENDPATH**/ ?>